/* NSButton (When idle, sends) : <title: When idle, sends> (oid:926) */
" When idle, sends" = " When idle, sends";

/* NSTextField (%) : <title:%> (oid:1374) */
"%" = "%";

/* NSButton (+) : <title:+> (oid:895) */
"+" = "+";

/* NSButtonCell (+Esc) : <title:+Esc> (oid:861) */
"+Esc" = "+Esc";

/* NSButton (-) : <title:-> (oid:943) */
"-" = "-";

/* NSButton (...) : <title:...> (oid:1457) */
"..." = "...";

/* NSTextField (0.5) : <title:0.5
> (oid:1316) */
"0.5\n" = "0.5\n";

/* NSTextField (2.0) : <title:2.0> (oid:1317) */
"2.0" = "2.0";

/* NSTextField (ANSI Colors) : <title:ANSI Colors
> (oid:1136) */
"ANSI Colors\n" = "ANSI 顏色\n";

/* NSTextField (ASCII code:) : <title:ASCII code:> (oid:880) */
"ASCII code:" = "ASCII 碼:";

/* NSTableColumn : <title:Action> (oid:882) */
"Action" = "行動";

/* NSTextField (Action :) : <title:Action :> (oid:368) */
"Action :" = "行動 :";

/* NSPanel (Add Bookmark Folder) : <title:Add Bookmark Folder> (oid:1415) */
"Add Bookmark Folder" = "增加書籤資料夾";

/* NSButton (Add Folder) : <title:Add Folder> (oid:745) */
"Add Folder" = "增加資料夾";

/* NSPanel (Add Profile) : <title:Add Profile> (oid:487) */
"Add Profile" = "增加設置";

/* NSButton (Anti-Aliasing) : <title:Anti-Aliasing> (oid:1147) */
"Anti-Aliasing" = "去毛邊";

/* NSTextField (Background) : <title:Background
> (oid:1115) */
"Background\n" = "背景\n";

/* NSButton (Background Image) : <title:Background Image> (oid:1137) */
"Background Image" = "背景圖案";

/* NSButton (Blinking cursor) : <title:Blinking cursor> (oid:1033) */
"Blinking cursor" = "閃爍游標";

/* NSTextField (Bold) : <title:Bold> (oid:1118) */
"Bold" = "粗體";

/* NSTextField (Bookmark) : <title:Bookmark> (oid:747) */
"Bookmark" = "書籤";

/* NSTabViewItem : <title:Bookmarks> (oid:710) */
"Bookmarks" = "書籤";

/* NSMenuItem : <title:Bottom> (oid:1531) */
"Bottom" = "下方";

/* NSBox : <title:Box> (oid:1161) */
"Box" = "Box";

/* NSButton (Cancel) : <title:Cancel> (oid:1424) */
"Cancel" = "取消";

/* NSTextField (Character Spacing) : <title:Character Spacing> (oid:1311) */
"Character Spacing" = "字元間距";

/* NSTextField (Characters considered part of word:) : <title:Characters considered part of word:> (oid:1239) */
"Characters considered part of word:" = "被認為是字的一部份的字元:";

/* NSButton (Close the session when it ends) : <title:Close the session when it ends> (oid:930) */
"Close the session when it ends" = "結束之後自動關閉程序";

/* NSTextField (Col) : <title:Col> (oid:1140) */
"Col" = "直欄";

/* NSTextField (Command) : <title:Command> (oid:783) */
"Command" = "命令";

/* NSButton (Control) : <title:Control> (oid:584) */
"Control" = "控制";

/* NSTextField (Cursor) : <title:Cursor> (oid:1117) */
"Cursor" = "游標";

/* NSTextField (Cursor Text) : <title:Cursor Text> (oid:1113) */
"Cursor Text" = "游標文字 ";

/* NSMenuItem : <title:Default> (oid:862) */
"Default" = "預設";

/* NSPanel (Delete Bookmark) : <title:Delete Bookmark> (oid:1425) */
"Delete Bookmark" = "刪除書籤";

/* NSTextField (Delete Bookmarks/Folder?) : <title:Delete Bookmarks/Folder?> (oid:1421) */
"Delete Bookmarks/Folder?" = "確定要刪除書籤或資料夾？";

/* NSPanel (Delete Profile) : <title:Delete Profile> (oid:539) */
"Delete Profile" = "刪除設置";

/* NSTextField (Delete Profile?) : <title:Delete Profile?> (oid:541) */
"Delete Profile?" = "確定要刪除設置?";

/* NSTableColumn : <title:Description> (oid:714) */
"Description" = "描述";

/* NSTextField (Display) : <title:Display> (oid:1204) */
"Display" = "顯示";

/* NSTextField (Encoding) : <title:Encoding
> (oid:952) */
"Encoding\n" = "編碼\n";

/* NSMenuItem : <title:F1> (oid:380) */
"F1" = "F1";

/* NSMenuItem : <title:F10> (oid:391) */
"F10" = "F10";

/* NSMenuItem : <title:F11> (oid:390) */
"F11" = "F11";

/* NSMenuItem : <title:F12> (oid:392) */
"F12" = "F12";

/* NSMenuItem : <title:F13> (oid:393) */
"F13" = "F13";

/* NSMenuItem : <title:F14> (oid:394) */
"F14" = "F14";

/* NSMenuItem : <title:F15> (oid:395) */
"F15" = "F15";

/* NSMenuItem : <title:F16> (oid:396) */
"F16" = "F16";

/* NSMenuItem : <title:F17> (oid:397) */
"F17" = "F17";

/* NSMenuItem : <title:F18> (oid:398) */
"F18" = "F18";

/* NSMenuItem : <title:F19> (oid:399) */
"F19" = "F19";

/* NSMenuItem : <title:F2> (oid:381) */
"F2" = "F2";

/* NSMenuItem : <title:F20> (oid:400) */
"F20" = "F20";

/* NSMenuItem : <title:F3> (oid:383) */
"F3" = "F3";

/* NSMenuItem : <title:F4> (oid:382) */
"F4" = "F4";

/* NSMenuItem : <title:F5> (oid:384) */
"F5" = "F5";

/* NSMenuItem : <title:F6> (oid:385) */
"F6" = "F6";

/* NSMenuItem : <title:F7> (oid:388) */
"F7" = "F7";

/* NSMenuItem : <title:F8> (oid:387) */
"F8" = "F8";

/* NSMenuItem : <title:F9> (oid:389) */
"F9" = "F9";

/* NSButton (Focus follows mouse) : <title:Focus follows mouse> (oid:304) */
"Focus follows mouse" = "輸入焦點隨滑鼠而動";

/* NSButton (Font) : <title:Font> (oid:1145) */
"Font" = "字型";

/* NSTextField (Foreground) : <title:Foreground
> (oid:1110) */
"Foreground\n" = "前景\n";

/* NSTabViewItem : <title:General> (oid:321) */
"General" = "一般";

/* NSButton (Hide tab when there is only one session) : <title:Hide tab when there is only one session> (oid:269) */
"Hide tab when there is only one session" = "在僅有一程序時，不顯示分頁";

/* NSTextField (Horizontal) : <title:Horizontal> (oid:1314) */
"Horizontal" = "水平的";

/* NSMenuItem : <title:Item1> (oid:1196) */
"Item1" = "項目一";

/* NSMenuItem : <title:Item2> (oid:1208) */
"Item2" = "項目二";

/* NSMenuItem : <title:Item3> (oid:1206) */
"Item3" = "項目三";

/* NSTextField (Key :) : <title:Key :
> (oid:356) */
"Key :\n" = "鍵 :\n";

/* NSPanel (Key Binding Entry) : <title:Key Binding Entry> (oid:354) */
"Key Binding Entry" = "熱鍵設定內容";

/* NSTableColumn : <title:Key Combination> (oid:890) */
"Key Combination" = "組合鍵";

/* NSTextField (Keyboard) : <title:Keyboard> (oid:1216) */
"Keyboard" = "鍵盤";

/* NSMenuItem : <title:Left> (oid:1533) */
"Left" = "左";

/* NSTextField (Mapping) : <title:Mapping> (oid:846) */
"Mapping" = "對應";

/* NSButtonCell (Meta) : <title:Meta> (oid:949) */
"Meta" = "Meta";

/* NSTextField (Modifier :) : <title:Modifier :> (oid:362) */
"Modifier :" = "修飾鍵 :";

/* NSTextField (Name) : <title:Name> (oid:785) */
"Name" = "名";

/* NSTextField (Name) : <title:Name
> (oid:1417) */
"Name\n" = "名\n";

/* NSButton (Non-Ascii Font) : <title:Non-Ascii Font> (oid:1146) */
"Non-Ascii Font" = "非-Ascii字型";

/* NSMenuItem : <title:None> (oid:1536) */
"None" = "沒有";

/* NSButtonCell (Normal) : <title:Normal> (oid:829) */
"Normal" = "正常";

/* NSButton (OK) : <title:OK> (oid:1423) */
"OK" = "沒問題";

/* NSButton (Option) : <title:Option> (oid:583) */
"Option" = "選項 ";

/* NSTextField (Option Key as) : <title:Option Key as> (oid:833) */
"Option Key as" = "將 Option 鍵當成";

/* NSMenu : <title:OtherViews> (oid:1530) */
"OtherViews" = "其他觀點";

/* NSPanel (Panel) : <title:Panel> (oid:779) */
"Panel" = "面板";

/* NSWindow (Preferences) : <title:Preferences> (oid:32) */
"Preferences" = "偏好設定";

/* NSTextField (Profile) : <title:Profile

> (oid:1320) */
"Profile\n\n" = "設置\n\n";

/* NSWindow (Profiles) : <title:Profiles> (oid:815) */
"Profiles" = "設置";

/* NSButton (Profiles...) : <title:Profiles...> (oid:1163) */
"Profiles..." = "設置...";

/* NSButton (Prompt when quitting or closing window) : <title:Prompt when quitting or closing window> (oid:281) */
"Prompt when quitting or closing window" = "關閉視窗或者結束之前需先確認";

/* NSMenuItem : <title:Right> (oid:1535) */
"Right" = "右";

/* NSTextField (Row) : <title:Row> (oid:1141) */
"Row" = "橫列";

/* NSTextField (Scrollback Lines) : <title:Scrollback Lines
> (oid:1089) */
"Scrollback Lines\n" = "回捲的行\n";

/* NSTextField (Selected Text) : <title:Selected Text> (oid:1108) */
"Selected Text" = "選取的文字";

/* NSTextField (Selection) : <title:Selection> (oid:1109) */
"Selection" = "選取";

/* NSButton (Selection copies text) : <title:Selection copies text> (oid:1091) */
"Selection copies text" = "選取後自動複製";

/* NSButton (Shift) : <title:Shift> (oid:585) */
"Shift" = "Shift";

/* NSButton (Silence terminal bell) : <title:Silence terminal bell> (oid:1035) */
"Silence terminal bell" = "不發出終端機嗶聲";

/* NSTextField (Tab Position) : <title:Tab Position


> (oid:278) */
"Tab Position\n\n\n" = "分頁位置\n\n\n";

/* NSTextField (Terminal) : <title:Terminal> (oid:1209) */
"Terminal" = "終端機";

/* NSBox : <title:Title> (oid:945) */
"Title" = "標題";

/* NSMenuItem : <title:Top> (oid:1532) */
"Top" = "頂端";

/* NSTextField (Transparency) : <title:Transparency> (oid:1373) */
"Transparency" = "透明度";

/* NSButton (Treat Non-ASCII characters as double width) : <title:Treat Non-ASCII characters as double width> (oid:877) */
"Treat Non-ASCII characters as double width" = "將非ASCII字元視為兩倍寬";

/* NSTextField (Type) : <title:Type> (oid:914) */
"Type" = "型別";

/* NSTextField (Vertical) : <title:Vertical> (oid:1315) */
"Vertical" = "垂直的";

/* NSBox : <title:Window> (oid:1148) */
"Window" = "視窗";

/* NSTextField (Working Dir) : <title:Working Dir> (oid:780) */
"Working Dir" = "工作目錄";

/* NSMenuItem : <title:ansi> (oid:1212) */
"ansi" = "ansi";

/* NSMenuItem : <title:cursor down> (oid:359) */
"cursor down" = "游標向下";

/* NSMenuItem : <title:cursor left> (oid:357) */
"cursor left" = "游標向左";

/* NSMenuItem : <title:cursor right > (oid:360) */
"cursor right " = "游標向右";

/* NSMenuItem : <title:cursor up> (oid:377) */
"cursor up" = "游標向上";

/* NSMenuItem : <title:del> (oid:378) */
"del" = "del";

/* NSMenuItem : <title:delete> (oid:379) */
"delete" = "delete";

/* NSMenuItem : <title:end> (oid:386) */
"end" = "end";

/* NSMenuItem : <title:hex code> (oid:573) */
"hex code" = "hex 碼";

/* NSMenuItem : <title:home> (oid:401) */
"home" = "home";

/* NSMenuItem : <title:ignore> (oid:1238) */
"ignore" = "忽略";

/* NSMenuItem : <title:next tab> (oid:371) */
"next tab" = "下個分頁";

/* NSMenuItem : <title:next window> (oid:372) */
"next window" = "下個視窗";

/* NSMenuItem : <title:numeric *> (oid:422) */
"numeric *" = "數字鍵盤的 *";

/* NSMenuItem : <title:numeric +> (oid:424) */
"numeric +" = "數字鍵盤的 +";

/* NSMenuItem : <title:numeric -> (oid:423) */
"numeric -" = "數字鍵盤的 -";

/* NSMenuItem : <title:numeric .> (oid:425) */
"numeric ." = "數字鍵盤的 .";

/* NSMenuItem : <title:numeric /> (oid:421) */
"numeric /" = "數字鍵盤的 /";

/* NSMenuItem : <title:numeric 0> (oid:411) */
"numeric 0" = "數字鍵盤的 0";

/* NSMenuItem : <title:numeric 1> (oid:412) */
"numeric 1" = "數字鍵盤的 1";

/* NSMenuItem : <title:numeric 2> (oid:413) */
"numeric 2" = "數字鍵盤的 2";

/* NSMenuItem : <title:numeric 3> (oid:414) */
"numeric 3" = "數字鍵盤的 3";

/* NSMenuItem : <title:numeric 4> (oid:415) */
"numeric 4" = "數字鍵盤的 4";

/* NSMenuItem : <title:numeric 5> (oid:416) */
"numeric 5" = "數字鍵盤的 5";

/* NSMenuItem : <title:numeric 6> (oid:417) */
"numeric 6" = "數字鍵盤的 6";

/* NSMenuItem : <title:numeric 7> (oid:402) */
"numeric 7" = "數字鍵盤的 7";

/* NSMenuItem : <title:numeric 8> (oid:418) */
"numeric 8" = "數字鍵盤的 8";

/* NSMenuItem : <title:numeric 9> (oid:419) */
"numeric 9" = "數字鍵盤的 9";

/* NSMenuItem : <title:numeric => (oid:420) */
"numeric =" = "數字鍵盤的 =";

/* NSMenuItem : <title:numlock> (oid:403) */
"numlock" = "numlock";

/* NSMenuItem : <title:page down> (oid:426) */
"page down" = "下一頁";

/* NSMenuItem : <title:page up> (oid:427) */
"page up" = "上一頁";

/* NSMenuItem : <title:previous tab> (oid:369) */
"previous tab" = "上個分頁";

/* NSMenuItem : <title:previous window> (oid:405) */
"previous window" = "上個視窗";

/* NSMenuItem : <title:rxvt> (oid:1213) */
"rxvt" = "rxvt";

/* NSMenuItem : <title:scroll end> (oid:591) */
"scroll end" = "捲到底";

/* NSMenuItem : <title:scroll home> (oid:592) */
"scroll home" = "捲到頭";

/* NSMenuItem : <title:scroll line down> (oid:406) */
"scroll line down" = "下捲一行";

/* NSMenuItem : <title:scroll line up> (oid:407) */
"scroll line up" = "上捲一行";

/* NSMenuItem : <title:scroll page down> (oid:408) */
"scroll page down" = "下捲一頁";

/* NSMenuItem : <title:scroll page up> (oid:409) */
"scroll page up" = "上捲一頁";

/* NSMenuItem : <title:send escape sequence> (oid:410) */
"send escape sequence" = "送出跳脫字元";

/* NSMenuItem : <title:send hex code> (oid:428) */
"send hex code" = "送出十六進位碼＼";

/* NSMenuItem : <title:vt100> (oid:1211) */
"vt100" = "vt100";

/* NSMenuItem : <title:xterm> (oid:1215) */
"xterm" = "xterm";

/* NSMenuItem : <title:xterm-color> (oid:1207) */
"xterm-color" = "xterm-color";

